
const Home = () => {
  
    return (
        <div class="row">            {/* заполнение информацией*/}
        <div class="w-50 mx-auto">
            <h2>Добро пожаловать на рыболовный форум !!!   </h2>
            </div>
            <p> Рыбалка – это то слово, которое значит целый мир для многих людей на планете.
                Она позволяет людям окунуться в непревзойденную атмосферу дикой природы, чистого воздуха и уединения. 
                Рыбалка в полной своей мере является непревзойденным антидепрессантом и стимулятором жизненной силы для её истинных ценителей.</p>
            <p> На нашем  форуме рыбалки вы сможете делиться любой интересной и полезной рыболовной информацией. Это может быть рассказ о ваших успехах и начинаниях и многое другое. 
                Вы можете поделиться лучшим рыбными местами своего населенного пункта и просто пообщаться
                с единомышленниками по интересующим вас темам.</p>
            <p> Если на форуме нет темы, которую рыболов хотел бы обсудить – не беда. 
                Ведь каждый зарегистрированный пользователь может создать и предложить для обсуждения любую интересующую тему. </p>
            <h4> Для полноценного использования форума пожалуйста ознакомьтесь с правилами, зарегистируйтесь или авторизуйтесь, если у вас уже есть аккаунт! </h4>        
        
        </div>
    )  
    
}

export default Home