const Rules = () => {
    return (
      <div>        
          <h1>Общие правила на форуме!</h1>         {/* заполнение информацией*/}
          <ul>НА ФОРУМЕ ЗАПРЕЩЕНО:
<li> Создание темы с названием уже существующим в форуме.</li>
<li> Создание тем с невнятным названием, например "срочно!!".</li>
<li> Размещать сообщения, явно не соответствующие тематике форума.</li>
<li> Запрещены любые виды политической пропаганды.</li>
<li> Запрещено создание сообщений с бессмысленным или невнятным содержанием.</li>
<li> Размещать сообщения более одного раза.(Дублировать)</li>
<li> Размещать коммерческие сообщения. Под коммерческими понимаются сообщения, содержащие рекламу товаров или платных услуг, а также прямо или косвенно направленные на получение прибыли заинтересованными лицами.</li>
<li> СПАМ.</li>
<li> Размещать любую информацию, противоречащую законодательству.</li>
<li> Оскорблять других участников форума и переходить на личности; ругаться матом.</li>
<li> Оставлять оскорбительные, порочащие или нелицеприятные высказывания в адрес третьих сторон (людей, организаций).</li>
<li> Выдавать за факты (в том числе в качестве аргументов) непроверенные или заведомо неверные сведения.</li>
</ul>
<h6>Если Вы не согласны с этими условиями, пожалуйста, не регистрируйтесь и не используйте наш форум.</h6>
      </div>
    )
  }
  
  export default Rules